tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "binaryen"
brew "brew-gem"
brew "python@3.9"
brew "glib"
brew "direnv"
brew "guile"
brew "nghttp2"
brew "unbound"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "ruby"
brew "gh"
brew "htop"
brew "jq"
brew "macvim"
brew "magic-wormhole"
brew "node"
brew "pandoc"
brew "perl"
brew "pipx"
brew "pyenv"
brew "rbenv"
brew "rust"
brew "starship"
brew "the_silver_searcher"
brew "tldr"
brew "watch"
brew "wget"
cask "font-hack-nerd-font"
cask "middleclick"
cask "ngrok"
cask "raycast"
